"[{\"Count\":\"21\"},{\"裁判要旨段原文\":\"本院认为，根据双方当事人的诉辩主张，本案争议的焦点问题在于以下几点：&#xA;一、《保密和竞业限制协议》的效力。中合银公司与魏巍签订的《保密和竞业限制协议》系双方真实意思表示，未违反法律法规之强制性规定，应为有效。魏巍关于协议条款显示公平导致协议不成立的上诉理由，缺乏事实和法律依据，不予采纳。&#xA;二、魏巍是否违约。中合银公司与中关村担保公司之间的经营范围存在明显交叉，属于同业竞争企业，魏巍与中合银公司2015年9月22日解除劳动关系后，2015年10月即入职中关村担保公司，违反了竞业限制协议的约定，其行为已构成违约，魏巍应支付违约金并按协议约定履行竞业限制义务。&#xA;三、关于违约金的数额。《保密和竞业限制协议》约定，魏巍如违约，应当一次性向中合银公司支付违约金相当于魏巍在中合银公司工作一年的工资总额，且魏巍因违约行为所获得的收益应当归中合银公司。魏巍主张违约金数额过高，请求调整违约金数额，根据第八次全国民事审判工作座谈会纪要，可以参照《最高人民法院关于适用若干问题的解释（二）》第二十九条的规定予以处理。故一审法院以中合银公司的实际损失为基础，兼顾魏巍的过错程度等综合因素，予以衡量，将违约金数额酌情调整为违约金100000元符合法律规定。&#xA;四、关于工作交接手续。中合银公司要求魏巍办理工作交接，交接企业邮箱、ＯＡ系统密码、客户联系人的联系方式，但未提供证据证明魏巍持有上述资料，故对中合银公司要求魏巍办理工作交接的主张不予支持。&#xA;综上所述，魏巍与中合银公司的上诉请求均不能成立，应予驳回；一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下\",\"案件类型\":\"2\",\"裁判日期\":\"2016-12-19\",\"案件名称\":\"魏巍等劳动争议二审民事判决书\",\"文书ID\":\"d4117425-9198-40a2-8a98-3711404e253b\",\"审判程序\":\"二审\",\"案号\":\"（2016）京01民终7217号\",\"法院名称\":\"北京市第一中级人民法院\"},{\"裁判要旨段原文\":\"本院认为，本案属于借款合同纠纷。综合双方当事人的诉辩意见，本案二审的争议焦点有二：一是吴春芳是否本案的借款人；二是本案借款已偿还的本息金额是多少。&#xA;关于争议焦点一。魏坚上诉主张吴春芳仅系其司机，未有还款能力，其并非实际的借款人，但并未提供证据证实。从双方一审确认的《借款申请书》、《借款合同》、《保证合同》、《指定付款说明书》来看，“吴春芳”的签名均是其本人所签，上述证据形成了完整的证据链条，足以证明吴春芳清楚地知道并明确表达了其作为借款人向合银泰富公司借款的意愿。吴春芳作为完全民事行为能力人，其应当理解上述行为的法律性质，并对其行为承担相应的法律后果。因此，一审法院认定合银泰富公司与吴春芳之间的借款合同成立，吴春芳系本案借款人并无不当。&#xA;关于争议焦点二。魏坚上诉主张其已偿还本案本金290万元，因魏坚本人涉刑事犯罪被羁押，存在客观原因无法举证，故本院依其申请向相关银行进行了调查取证。从调查的结果来看，李天佑或格凌康公司的账号与合银泰富公司共存在十二笔交易记录，其中四笔与格凌康公司一审所主张的吴春芳在本案中已偿还的利息相对应，而魏坚亦同样主张该四笔款项系针对本案借款的还息，故本院予以确认。而针对其他还款，合银泰富二审主张系偿还其他案外借款的本息，并作了一一分析，且提供了其他案外《借款合同》的原件。经审查，合银泰富的上述主张中每一笔交易金额与对应的《借款合同》所约定的利息、本金及还款时间均能相互对应，故其主张的事实具有高度盖然性，本院予以采信。而魏坚主张上述款项均属于对本案本息的偿还，存在诸多不合常理之处：首先，魏坚主张2014年4月1日的390万元转账款为偿还本案借款本金，但本案的借款亦是同一天发放的，若如魏坚所主张，即吴春芳在收到借款的当天即全部清偿，显然失去了借款的意义；其次，若如魏坚所主张，吴春芳在收到借款的当天已将全部款项本息还清，则为何之后还要陆续偿还利息？这既不合常理，又不符合双方合同的约定；最后，李天佑账户的还款中，有多笔备注为“魏坚还款”及“格凌康还款”，若其实为本案还款，为何不备注“吴春芳还款”？且上述还款的标准与双方约定的利息标准亦不一致。综合上述分析，本院对魏坚的上诉主张不予支持。&#xA;综上所述，上诉人魏坚的上诉请求不能成立，应予驳回，一审判决认定事实清楚，适用法律正确，应予维持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第一项规定，判决如下\",\"不公开理由\":\"\",\"案件类型\":\"2\",\"裁判日期\":\"2017-08-14\",\"案件名称\":\"魏坚、广州市白云合银泰富小额贷款股份有限公司企业借贷纠纷二审民事判决书\",\"文书ID\":\"ef04b38d-4a6b-4029-a2cc-a7d30096d1a0\",\"审判程序\":\"二审\",\"案号\":\"（2016）粤01民终15113号\",\"法院名称\":\"广东省广州市中级人民法院\"},{\"裁判要旨段原文\":\"本院认为，本案系巫之怀提出的债权人代位权诉讼。根据《最高人民法院关于适用若干问题的解释（一）》第十一条的规定，债权人提起代位权诉讼应当符合下列条件：（一）债权人对债务人的债权合法；（二）债务人怠于行使其到期债权，对债权人造成损害；（三）债务人的债权已到期；（四）债务人的债权不是专属于债务人自身的债权。现巫之怀对合银公司所享有的债权已经由生效仲裁裁决予以确认，二审主要争议焦点为合银公司是否享有对正佳公司的到期债权。虽合银公司基于为正佳公司承担连带担保责任而享有对代偿款项28010533.82元的追偿权，但根据合银公司与正佳公司签署的还款协议以及正佳公司提供的向合银公司转账4470万元的转账凭证，并结合正佳公司另案提起的民间借贷纠纷案件审理情况，均反映正佳公司与合银公司之间存在多重债权债务关系且部分债权债务已发生冲抵，故合银公司是否仍享有对正佳公司的上述债权并不具有明确的确定性。而对于巫之怀主张正佳公司与合银公司之间的借款关系、债务抵偿协议均可能为逃避债务而虚假设立的问题，因合银公司与正佳公司之间就债务抵销所达成的还款协议并未被依法撤销，两公司之间的借款纠纷亦仍在正常审理过程中，故仅凭巫之怀提出的两公司系关联公司以及存在部分人员交叉任职等情形，并不足以全面否定两公司之间存在其他债权债务关系的事实。故在本案证据不能充分证实合银公司对正佳公司享有到期债权的情况下，巫之怀要求正佳公司代为偿还合银公司的相关债务，理据不足，本院不予支持。至于巫之怀申请对两公司财务报表进行调查取证，因与本案争议事实的认定并无必然关联，本院对此不予接纳。综上所述，原审判决认定事实清楚，适用法律正确，本院予以维持。巫之怀的上诉请求，理由均不成立，本院不予支持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，判决如下\",\"不公开理由\":\"\",\"案件类型\":\"2\",\"裁判日期\":\"2017-04-11\",\"案件名称\":\"巫之怀与正佳企业集团有限公司、广州合银广场发展有限公司债权人代位权纠纷2017民终4059二审民事裁定书\",\"文书ID\":\"d0f2f1c2-f777-4a66-ac04-a75f00b86fcc\",\"审判程序\":\"二审\",\"案号\":\"（2017）粤01民终4059号\",\"法院名称\":\"广东省广州市中级人民法院\"},{\"裁判要旨段原文\":\"本院认为，本案二审的主要争议焦点在于印象家园尚欠本金数额以及是否应当承担律师代理费。&#xA;针对争议焦点一，根据本案查明的事实，首先，印象家园公司与合银泰富公司签订的《借款合同》约定了借款的利息和逾期利息，印象家园公司除主债务外还应当支付利息，合银泰富公司确认收取的印象家园支付的178500元，并不足以清偿全部债务，印象家园公司不能举证双方对该款的性质有做约定，根据《最高人民法院关于适用若干问题的解释（二）》第二十一条的规定，应先抵充实现债权的有关费用、利息，再冲抵本金，则原审法院认定该178500元应先抵充利息，并无不当；其次，印象家园公司主张通过蒋某的账户向某泰富公司归还320000元、通过黄某账户向某泰富公司归还211675元，仅提交说明书，既不能证明上述款项确由合银泰富公司收取，亦不能证实该汇款与本案的关联性，不足以采信。综合以上分析，本院认为，印象家园公司并不能举证证明其确已向某泰富公司归还部分本金，其认为涉案借款尚欠本金2689825元并无事实依据，原审法院综合双方举证，根据合同约定，依法认定印象家园公司需向某泰富公司偿还借款本金3400000元并支付逾期利息，并无不当，本院予以维持。&#xA;针对争议焦点二，《借款合同》明确约定为实现债权所支付的律师费由印象家园公司负担，合银泰富公司诉请支付律师费有合同依据，而合银泰富公司亦提交《委托代理协议》、律师费发票证实律师费已经实际发生，故原审法院对合银泰富的诉请予以支持并无不当，印象家园公司以非必要费用为由提出该上诉理由，理据并不充分，本院不予采纳。&#xA;综上所述，原审判决认定事实清楚，适用法律正确，处理恰当，应予以维持。上诉人印象家园公司的上诉理由不能成立，本院予以驳回。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，判决如下\",\"不公开理由\":\"\",\"案件类型\":\"2\",\"裁判日期\":\"2017-04-01\",\"案件名称\":\"广州市白云合银泰富小额贷款股份有限公司与广州湘军商贸发展有限公司、孙军、广州印象家园公寓管理有限公司、广东京联经济发展有限公司借款合同纠纷2016民终11502二审民事裁定书\",\"文书ID\":\"7fd35bf8-685b-45c8-93a2-a753009679dd\",\"审判程序\":\"二审\",\"案号\":\"（2016）粤01民终11502号\",\"法院名称\":\"广东省广州市中级人民法院\"},{\"裁判要旨段原文\":\"本院认为：合银泰富公司与兴惠公司、罗日兰、戴某自愿签订的《借款合同》合法有效，各方应恪守履行。&#xA;关于承责主体问题。涉案《借款合同》的借款人是兴惠公司，并加盖该公司印章，公司法定代表人罗日兰并作为保证人一签名作保，《借款借据》上也有兴惠公司、罗日兰签章。依照合同相对性原则，兴惠公司依法应承担偿还借款责任，罗日兰应承担连带清偿的保证责任。至于戴某作为兴惠公司的副总如何处理借款款项，并不影响合银泰富公司起诉要求兴惠公司、罗日兰依法依约承担民事责任。&#xA;关于上诉人主张涉案《借款合同》已经履行完毕的问题。依照《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》第十六条：“原告仅依据借据、收据、欠条等债权凭证提起民间借贷诉讼，被告抗辩已经偿还借款，被告应当对其主张提供证据证明。”的规定，兴惠公司、罗日兰应就其已经还清本案全部欠款承担举证责任。现兴惠公司、罗日兰在诉讼期间提供的还款凭证仅能证实部分还款，对其《借款合同》已履行完毕的抗辩自应承担举证不能的不利后果。&#xA;关于逾期利息标准问题。涉案《借款合同》约定逾期贷款利息按年利率20.4%的基础上加收50%至100%，一审时合银泰富公司已主动调整按年利率24%计算逾期利息，符合法律规定，一审法院判令本案借款逾期利息按年利率24%计算并无不当。现兴惠公司、罗日兰以该24%标准无合同依据为由上诉要求撤销该判项，缺乏理据，本院不予支持。&#xA;关于涉案已还款项是偿还借款本金还是利息的问题。一审判决对此分析有理有据并已作充分论述，此处不再赘述。&#xA;综上所述，原审判决认定事实清楚，适用法律及实体处理正确，本院予以维持。兴惠公司、罗日兰的上诉理由不成立，本院不予支持。依照《中华人民共和国民事诉讼法》第一百七十条第一款第（一）项的规定，判决如下\",\"不公开理由\":\"\",\"案件类型\":\"2\",\"裁判日期\":\"2017-06-15\",\"案件名称\":\"广州市白云合银泰富小额贷款股份有限公司与罗日兰、广州兴惠房地产开发有限公司借款合同纠纷2017民终4192二审民事裁定书\",\"文书ID\":\"01ebc145-214c-4107-a3ba-a79800b9ae3d\",\"审判程序\":\"二审\",\"案号\":\"（2017）粤01民终4192号\",\"法院名称\":\"广东省广州市中级人民法院\"}]"